Repository: Lufi000/Tomeet
Catalog: Tomeet/Tomeet/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: %lld free conversations left today
zh_hans: 今日还可免费对话 %lld 次

source: 1 free conversation left today
zh_hans: 今日还可免费对话 1 次

source: Audio file missing
zh_hans: 音频文件缺失

source: Chapter
zh_hans: 章节

source: EPUB container.xml missing or invalid: %@
zh_hans: EPUB container.xml 缺失或无效：%@

source: EPUB OPF missing or invalid: %@
zh_hans: EPUB OPF 缺失或无效：%@

source: EPUB spine missing
zh_hans: EPUB spine 缺失

source: Every book's mind is waiting to talk with you
zh_hans: 每一本书的思想，都愿意与你对话

source: Failed to load audio
zh_hans: 音频加载失败

source: Free conversations refresh at midnight. Unlimited conversations are coming with subscription.
zh_hans: 免费对话将于 0 点刷新。 订阅版即将上线，无限畅聊。

source: Introduction
zh_hans: 引言

source: Loading…
zh_hans: 加载中…

source: Narration
zh_hans: 讲书

source: Narration · %@
zh_hans: 讲书 · %@

source: Narration · ~%lld min
zh_hans: 讲书 · 约 %lld 分钟

source: Narration · Tomeet
zh_hans: 讲书 · Tomeet

source: Reading is for everyone
zh_hans: 阅读没有门槛

source: Retry
zh_hans: 重试

source: Size
zh_hans: 大小

source: That's today's 10 free conversations
zh_hans: 今天的 10 次免费对话已用完
